<?php
$this->pageTitle = 'Правила сайта - ' . Yii::app()->name;
?>
<h1>Правила сайта</h1>
<hr />

<p>Любое использование новостных материалов допускается <strong>ТОЛЬКО при наличии гиперссылки на siapress.ru</strong>. Не допускается полное копирование аналитических материалов и интервью респондентов siapress.ru. Это в равной степени распространяется на газеты, журналы, радиостанции, телеканалы, сайты и страницы сети Интернет.</p>
<p>Авторские права на все материалы, опубликованные на сервере siapress.ru, за исключением особо оговоренных случаев, принадлежит проекту siapress.ru. Исключения касаются случаев цитирования на нашем сервере чужой информации, в отношении которой проекту siapress.ru принадлежит лишь право публикации.</p>

<p><strong>Запрещается публиковать в комментариях:</strong></p>
<ul>
<li>прямые или косвенные клеветнические, нецензурные, грубые, фривольные высказывания, выражения или оскорбления авторов, комментаторов, читателей, их родных, близких, знакомых, коллег или посторонних лиц;</li>
<li>переход на личность автора комментируемых материалов, не относящийся к обсуждению сути материалов;</li>
<li>вмешательство в личную жизнь или раскрытие персональных данных авторов, комментаторов, читателей, их родных, близких, знакомых, коллег или посторонних лиц;</li>
<li>призывы к насилию над личностью;</li>
<li>призывы к насилию над природой и уничтожению природной и социальной среды;</li>
<li>призывы к нарушению действующего законодательства;</li>
<li>призывы &nbsp;к насильственному свержению государственного строя или его институтов;</li>
<li>высказывания расистского характера, разжигание социальной, межнациональной, религиозной розни, а также всего того, что нарушает условия Конституции РФ, Гражданского и Уголовного Кодексов РФ;</li>
<li>рекламу секс-услуг и порнографии; рекламу оружия; &nbsp;рекламу наркотиков, никотиновых, алкогольных и психотропных веществ и способов их изготовления, распространения и употребления;</li>
<li>рекламу или спам;</li>
<li>ссылки на материалы, не имеющие отношения к теме комментируемой статьи;</li>
<li>обсуждение действий модератора.</li>
</ul>
<p>СИА-ПРЕСС не несет ответственность за достоверность фактов, изложенных в комментариях, и может не разделять точку зрения комментаторов.</p>


